{
    "coffee": [
        {
            "id": "1",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/4a4/400_400_140cd750bba9870f18aada2478b24840a/4a4aa9d9972f14bf0435d0f1649700b4.jpg",
            "altimg": "Lofbergs Medium Roast",
            "title": "Кофе в зернах Impassion Estate, 500 г.",
            "country": "Швеция",
            "descr": "Lofbergs (Левбергс) Medium Roast 1 кг - сбалансированная смесь отборных кофейных зерен высококачественной арабики, собранной на лучших высокогорных плантациях Восточной Африки, Центральной и Южной Америки. Зерна средней обжарки, прошли тщательный отбор и обработку на лучшем оборудовании, под наблюдением ведущих специалистов. Напиток имеет насыщенный вкус с нежной легкой кислинкой, глубокий особый аромат, длительное послевкусие. Средняя степень обжарки.",
            "price": "1 900"
        },
        {
            "id": "2",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/221/400_400_140cd750bba9870f18aada2478b24840a/2210d97fb808c8ba6829cb1b7685dad6.jpg",
            "altimg": "Impassion Estate",
            "title": "Кофе в зернах Impassion Estate, 500 г.",
            "country": "Германия",
            "descr": "Impassion Estate - 100% натуральный кофе, сочный, слегка пряный вкус с оттенками красных ягод (клюква, черешня), молочного шоколада, сливы и кедровых орехов, тонкая яблочная кислотность, округлое тело. Подходит для всех альтернативных способов заваривания, идеален для фильтр-кофеварок (капельного типа).",
            "price": "1 400"
        },
        {
            "id": "3",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/1d9/400_400_140cd750bba9870f18aada2478b24840a/ubkjragyyl2mkyy4ppil9ygjuf8kt4wr.jpg",
            "altimg": "Impassion Estate",
            "title": "Кофе в зернах Impassion Estate, 500 г.",
            "country": "Италия",
            "descr": "Сорт кофе Vergnano 1882 Espresso Bar (Верньяно Эспрессо Бар) производится из кофейных зерен из Африки и Центральной Америки, которые обжаркиваются по специальному методу - это придает свеже сваренному еспрессо в меру крепкий и в тоже время изысканный, приятный аромат и нежную, стойкую кофейную пенку.",
            "price": "2 690"
        },
        {
            "id": "4",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/c1f/400_400_140cd750bba9870f18aada2478b24840a/e0xn1zi7hgs1xiki16mcog0ha4afwt1l.webp",
            "altimg": "Bristot Speciale",
            "title": "Кофе в зернах Bristot Speciale, 1 кг",
            "country": "Италия",
            "descr": "Зерновой кофе Bristot Speciale (Бристот Специале). Ярко выраженный аромат и плотное тело готового эспрессо – это результат прекрасно сбалансированных сортов арабики и робусты. Яркий аромат с нотками цитруса, насыщенным шоколадным вкусом с оттенком жареного хлеба.",
            "price": "3 770"
        },
        {
            "id": "5",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/c10/400_400_140cd750bba9870f18aada2478b24840a/c1078a3133e438243d8aa179310b7109.jpg",
            "altimg": "Sirocco Crema",
            "title": "Кофе в зернах Sirocco Crema, ж/б, 250 гр.",
            "country": "Швейцария",
            "descr": "Гармоничная кофейная смесь из лучших сортов стопроцентной арабики. Зерна средней обжарки, произведенной по всем стандартам. Насыщенный, ароматный кофе, имеет бархатистый вкус с характерной кислинкой и долгое послевкусие.",
            "price": "1 790"
        },
        {
            "id": "6",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/fae/400_400_140cd750bba9870f18aada2478b24840a/q2rjiixlwidn7802cnnx0i346ssn527j.png",
            "altimg": "Impassion Fresh",
            "title": "Кофе в зернах Impassion Fresh, 1 кг.",
            "country": "Германия",
            "descr": "Impassion Fresh - 100% натуральный кофе жареный в зернах. Полный, структурный вкус с нотами свежего хлеба, имбирного пряника, шоколада и освежающими фруктовыми нюансами.",
            "price": "2 000"
        },
        {
            "id": "7",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/2ff/400_400_140cd750bba9870f18aada2478b24840a/a1nedyro5aksbc67usn8oipjw1onyy1v.jpg",
            "altimg": "Impassion Life",
            "title": "Кофе в зернах Impassion Life, 1 кг.",
            "country": "Германия",
            "descr": "Impassion Life - 100% натуральный кофе, насыщенный, полнотелый купаж, сохраняющий баланс и яркость вкуса, с нотами орехов, черного шоколада, карамели и сливы. В послевкусии проявляется интенсивная сладость с оттенками какао и папайи. При экстракции 28 секунд вкус сложный, более кислотный, специевый.",
            "price": "2 050"
        },
        {
            "id": "8",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/8f0/400_400_140cd750bba9870f18aada2478b24840a/ejyx5ijv8xh1cfhupwq8uhwopfi7nprx.jpg",
            "altimg": "Movenpick Caffe Crema Gusto",
            "title": "Кофе в зернах Movenpick Caffe Crema Gusto, 1 кг.",
            "country": "Германия",
            "descr": "Кофе в зернах Movenpick Caffe Crema Gusto Italiano 1 кг – смесь отборных сортов высокогорной Арабики, собранной на плантациях лучших регионов Центральной Америки и Робусты, выращенной на плантациях Африки. Тщательно отобранные кофейные зерна, обжаренные итальянским способом, обладают интенсивным насыщенным ароматом с шоколадно - сливочными нотками. Movenpick Caffe Crema Gusto Italiano отличный вариант для приготовления эспрессо, а также напитков с добавлением молока.",
            "price": "1 880"
        },
        {
            "id": "9",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/28a/400_400_140cd750bba9870f18aada2478b24840a/28a39fbf7ca56ae9cce6a79090685509.jpg",
            "altimg": "Sirocco Milano Bar",
            "title": "Кофе в зернах Sirocco Milano Bar, 1 кг.",
            "country": "Швейцария",
            "descr": "Сбалансированная смесь из отборных зерен стопроцентной арабики. Имеет бархатистый, насыщенный вкус с характерной кислинкой и плотную, густую крема.",
            "price": "5 900"
        },
        {
            "id": "10",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/0c0/400_400_140cd750bba9870f18aada2478b24840a/0c0f671b0ca6f270a2ee777307be41df.jpg",
            "altimg": "Sirocco Verona",
            "title": "Кофе в зернах Sirocco Verona, 1 кг.",
            "country": "Швейцария",
            "descr": "Сбалансированная отборная смесь из зерен лучших сортов стопроцентной арабики, собранной с плантаций Коста - Рики, Панамы, Бразилии, Кении и др. стран. Имеет бархатистый, насыщенный вкус с характерной кислинкой и плотную, густую крема. Средняя обжарка.",
            "price": "5 900"
        },
        {
            "id": "11",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/b28/400_400_140cd750bba9870f18aada2478b24840a/b28d60523e7b2a239fba926bb73e21c0.jpg",
            "altimg": "Sirocco Espresso",
            "title": "Кофе в зернах Sirocco Espresso, 1 кг.",
            "country": "Швейцария",
            "descr": "Кофейная смесь из лучших сортов стопроцентной арабики, прошедшие строгую двойную проверку. Зерна обжарены по всем высоким стандартам. Насыщенный, ароматный напиток с оттенком красных ягод во вкусе и шоколадным послевкусием. Идеален для настоящих кофейных гурманов.",
            "price": "5 900"
        },
        {
            "id": "12",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/d1a/400_400_140cd750bba9870f18aada2478b24840a/d1a379a0212c4d62676bd845a7a79050.png",
            "altimg": "Black Professional Fika",
            "title": "Кофе в зернах Black Professional Fika, 1 кг",
            "country": "Латвия",
            "descr": "Арабика 77%, Робуста 23%.Идеальный купаж из семи разных сортов кофе со средней кислинкой и лёгкой горчинкой. Вкус с нотками карамели, чёрной смородины, мёда и чёрного перца, обладает приятным ореховым ароматом.",
            "price": "1 750"
        },
        {
            "id": "13",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/59d/400_400_140cd750bba9870f18aada2478b24840a/59da05fda7404c8d6fab681ff5929dc0.png",
            "altimg": "Vergnano Decaffeinated",
            "title": "Кофе в зернах Vergnano Decaffeinated 100% Arabica, 1 кг.",
            "country": "Италия",
            "descr": "Caffe Vergnano Espresso Decaffeinato - натуральный зерновой кофе премиум-класса, отличается богатым и ароматным вкусом. Он создается путем объединения лучших зерен арабики из высокогорных плантаций Центральной и Южной Америки. Этот сбалансированный продукт с тонким вкусом и насыщенным ароматом идеально подойдет для вечернего употребления благодаря низкому содержанию кофеина.",
            "price": "3 990"
        },
        {
            "id": "14",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/f9b/400_400_140cd750bba9870f18aada2478b24840a/72uzc3j1q4rzzsr0pa9ohr1rwtcvnxzx.jpg",
            "altimg": "Sirocco Sirocco Spezial",
            "title": "Кофе в зернах Sirocco Sirocco Spezial, 1 кг",
            "country": "Швейцария",
            "descr": "Изысканные качества - отличительная черта кофейных зерен из Коста-Рики, Гватемалы, Мексики, Бразилии и Индонезии, которые умело и тщательно обжарены и смешаны. В данном купаже раскрываются цитрусовые нотки и цветочные ароматы, которые возникают от процесса мягкой обжарки. Лучшая смесь для ценителей ароматного кофе с молоком. Идеально подходит для эспрессо-кофемашин, получая крайне соблазнительную и легкую пенку.",
            "price": "5 700"
        },
        {
            "id": "15",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/016/400_400_140cd750bba9870f18aada2478b24840a/0163fb121a7f6b3f55129a05e27d881e.jpg",
            "altimg": "Jardin Espresso di Milano",
            "title": "Кофе в зернах Jardin Espresso di Milano, 1кг",
            "country": "Россия",
            "descr": "Классический эспрессо с плотной текстурой – мощный заряд кофейного вкуса в лучших традициях Северной Италии. Жардин Эспрессо ди Милано -  уникальный сбалансированный бленд из высококачественных сортов отборной Арабики с добавлением робусты, созданный в традицих Северной Италии. Идеален для приготовления настоящего ароматного эспрессо. Напиток имеет насыщенный вкус с тонкими нотками миндаля, чарующий аромат и длительное послевкусие. Вакуумный пакет с клапаном.",
            "price": "1 440"
        },
        {
            "id": "16",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/b90/400_400_140cd750bba9870f18aada2478b24840a/b90c7f8212cc82755c89cd99890be053.jpg",
            "altimg": "Sirocco Espresso Elite",
            "title": "Кофе в зернах Sirocco Espresso Elite, 1 кг.",
            "country": "Швейцария",
            "descr": "Сбалансированная смесь из отборных зерен сортов стопроцентной арабики, собранных с плантаций Бразилии, Индонезии, Центральной Америки и Восточной Африки, прошедшие обжарку по запотентованной технологии @AlpineRoast. Espresso Elite награждена премией 'Лучший эспрессо' 2010 года, в швейцарском чемпионате бариста.",
            "price": "6 500"
        },
        {
            "id": "17",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/385/400_400_140cd750bba9870f18aada2478b24840a/3850a7fb10506218f63677435226e220.jpg",
            "altimg": "Impassion Basic",
            "title": "Кофе в зернах Impassion Basic, 1 кг.",
            "country": "Германия",
            "descr": "Кофе в зернах Impassion Basic / Бэйсик - очень сбалансированная плотная чашка с оттенками хлеба и легкой сливочностью, ароматом молодого лесного ореха и макадамии. После обжарки зерну требуется около недели для оптимального раскрытия букета (с совсем «молодым» кофе трудно работать, он получается очень минерализованным, так как выделяет большое количество углекислого газа). Затем в течение 30-50 дней вкус остается максимально стабильным, а после - начинает идти на спад, так как вкусоароматические вещества улетучиваются или создают продукты распада с высоким содержанием нежелательных ароматических элементов.",
            "price": "1 800"
        },
        {
            "id": "18",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/0f8/400_400_140cd750bba9870f18aada2478b24840a/x8vitlipnaxdq3upv13zu0pbo61zdnde.jpg",
            "altimg": "Sirocco Crema",
            "title": "Кофе в зернах Sirocco Crema, 1 кг",
            "country": "Швейцария",
            "descr": "Гармоничная кофейная смесь из лучших сортов стопроцентной арабики. Зерна средней обжарки, произведенной по всем стандартам. Насыщенный, ароматный кофе, имеет бархатистый вкус с характерной кислинкой и долгое послевкусие.",
            "price": "5 990"
        },
        {
            "id": "19",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/4b5/400_400_140cd750bba9870f18aada2478b24840a/4b5260dc50c85c113539c8a5f2175757.png",
            "altimg": "LavAzza Rossa",
            "title": "Кофе в зернах LavAzza Rossa, 1кг",
            "country": "Италия",
            "descr": "LavAzza Rossa (Лавацца Росса) - сочетание зерен южно-американской высокогорной арабики, придающей сложный аромат напитку и высококачественной африканской робусты,  придающая напитку насыщенность и шоколадные нотки. LavAzza Rossa - крепкий кофе, с бархатистой структурой, легкой горчинкой и высокой крема, с которого начинается утро у итальянцев. Имеет яркий насыщенный вкус. непревзойденный аромат и длительное послевкусие. Идеальный вариант для ценителей крепких напитков. Темная степень обжарки.",
            "price": "1 690"
        },
        {
            "id": "20",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/6b0/400_400_140cd750bba9870f18aada2478b24840a/4kt1jizsradl1edbjxzjq9cvk24povm7.jpg",
            "altimg": "Deorsola Gran Crema",
            "title": "Кофе в зернах Deorsola Gran Crema,1кг",
            "country": "Италия",
            "descr": "Эта эспрессо смесь является идеальным балансом между сладким, ароматным кофе, который пьют в северной части Италии, и насыщенным, темной обжарки кофе, наиболее популярным на юге Италии. Хороша как сама по себе, так и в традиционных итальянских капучино и латте.",
            "price": "3 017"
        },
        {
            "id": "21",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/924/400_400_140cd750bba9870f18aada2478b24840a/ybzzzfh8l91nnhugdfbtv7400700xz7g.jpg",
            "altimg": "Deorsola Gran Gusto",
            "title": "Кофе в зернах Deorsola Gran Gusto,1кг",
            "country": "Италия",
            "descr": "Смесь сортов арабики из Бразилии, Колумбии, Никарагуа и Мексики с добавлением конголезской и камерунской робусты. Кофе имеет сильный аромат и терпкое приятное послевкусие. Крема плотные, красно-ореховых тонов.",
            "price": "2 722"
        },
        {
            "id": "22",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/7c6/400_400_140cd750bba9870f18aada2478b24840a/7c63357e5f5f2d3ed7864c74bc239226.jpg",
            "altimg": "La Semeuse Mocca",
            "title": "Кофе в зернах La Semeuse Mocca, 1 кг",
            "country": "Швейцария",
            "descr": "Смесь кофейных зерен из Эфиопии и плоскогорий центральной Америки. Обладает высокими вкусовыми и ароматическими свойствами. Лидер продаж.",
            "price": "5 800"
        },
        {
            "id": "23",
            "img": "https://www.domcoffee.ru/upload/resize_cache/iblock/f35/400_400_140cd750bba9870f18aada2478b24840a/xx18ibrs80k4m4djjk2a9etine7zs1gd.jpg",
            "altimg": "Deorsola Classico",
            "title": "Кофе в зернах Deorsola Classico, 1 кг",
            "country": "Швейцария",
            "descr": "Смесь арабики Центральной и Южной Америки с добавлением индийской и центрально-африканской робусты. Богатый густой аромат и бархатистый вкус с яркой горчинкой. Плотная пенка-крема шоколадного оттенка.",
            "price": "2 093"
        },
        {
            "id": "24",
            "img": "https://www.domcoffee.ru/upload/iblock/b83/uuma6skpiyhm2c9pkox9jx1cmuij7y84.webp",
            "altimg": "Breda Gran Bar",
            "title": "Кофе в зернах Breda Gran Bar,1кг",
            "country": "Швейцария",
            "descr": "Смесь арабики из Южной и Центральной Америки с добавлением робусты из Кении, Камеруна и Конго. Богатый аромат и бархатистый вкус с характерной кислинкой. Плотные крема шоколадного оттенка.",
            "price": "2 722"
        }
    ]
}